[
  {
    "article": "Ebola virus or Ebola virus disease organ and tissue of the human body, causing multiple organs to fail at once. Out of every people who get Ebola, on average to die. The virus was first found in Sudan. It is mostly found in Africa, with very few cases in Europe and the United States.",
    "title": "Ebola virus",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Acne is an infection of the skin, caused by changes in the sebaceous glands. The most common form of acne is called acne vulgaris, which means common acne. The redness comes from the inflammation of the skin in response to the infection. Oils from the glands combine with dead skin cells to block hair follicles. Under the blocked pore, oil builds up. Skin bacteria can then grow very quickly. This infection makes the skin become swollen and red, which becomes visible. The face, chest, body back, and upper arms are most common places for acne to happen. Acne is common during puberty, when a person is turning from a child into an adult, because of high levels of hormones. Acne becomes less common as people reach adulthood. There are lots of acne treatment methods available, including natural treatments.",
    "title": "Acne",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Herpes zoster is a disease in humans. The same virus that causes chickenpox also causes shingles. The symptoms are pain and a rash with blisters. The shingles vaccine reduces the risk of shingles. Antivirus medicine can reduce the seriousness and duration of shingles if started within days of the rash.",
    "title": "Herpes zoster",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Tuberculosis is an infectious disease caused by bacteria. In the past, people called it consumption. TB is caused by several types of Mycobacterium mycobacteria, usually Mycobacterium tuberculosis. The disease usually attacks the lungs, but it can also affect other parts of the body.",
    "title": "Tuberculosis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Cholera is an infectious disease caused by the Bacteria bacterium Vibrio cholerae. It infects the small intestine. There are many types of the Vibrio cholera bacteria. Some of them cause more serious illnesses than others. Because of this, some people who get cholera have no symptoms others have symptoms that are not very bad, and others have very bad symptoms. The most common symptom is large amounts of watery diarrhea. Cholera is a very old disease. Writings about cholera have been found from the th century BC. Throughout history, there have been many outbreaks and epidemics of cholera. Cholera still affects many people throughout the world. Estimates from say that between million and million people get cholera every year, and, –, people die from the disease every year.",
    "title": "Cholera",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Malaria is an infectious disease caused by a parasite it is spread by the bite of an infected mosquito. People catch malaria when the parasite enters the blood. The parasite causes a deadly infection which kills many people each year, and continues to prevail in endemic subendemic proportions, so that Indian population lives in malaria risk areas. Malaria is produced by species of the protozoal parasite Plasmodium, is endemic in many tropical countries. It is one of the most common health problems. As per latest WHO estimates. The parasite that causes malaria is a protozoan called Plasmodium. Protozoa are organisms with only one cell, but they are not bacteria. Bacteria are smaller and simpler than protozoans. People usually get malaria from the Anopheles or Culex mosquitoes they are the Vector vectors of the disease. The Plasmodium gets into people by the bites of mosquitoes. The Plasmodium is in the mosquito s special saliva. The mosquito s saliva injects an anticoagulant into the person to prevent their blood from clotting. The person is then infected with Plasmodium as a by product. This makes the person have the disease we call malaria. Only the female mosquito gives people malaria, because only the female mosquito consumes blood. The male mosquito lives on the nectar of flowers. The female uses blood as a source of protein for its eggs. Some people do not get malaria from mosquitoes. A baby can get it while inside its mother. This is called maternal foetal transmission. People can also get malaria from a blood transfusion. This is when someone gives blood to another person. Another way people can catch malaria is by using a needle that someone with the disease used before them.",
    "title": "Malaria",
    "category": "Diseases caused by parasites"
  },
  {
    "article": "Anthrax, or splenic fever, is a disease. Both humans and other animals can get it. It is caused by the bacterium bacillus anthracis. It is common with even toed ungulates. The spores of the bacteria can live for hundreds of years. Humans usually catch the disease from animals. It is usually not passed from one human to another. Anthrax can be treated with antibiotics. There is also a vaccine against it. If not treated, anthrax often leads to death.",
    "title": "Anthrax",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Epididymitis is a painful inflammation of the epididymis, usually resulting from bacterial infection, but also occasionally caused by injury or virus viral infection.",
    "title": "Epididymitis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Influenza, better known as the flu and sometimes called the grippe, is a common childhood illness, but is not as common among adults. It is not limited to humans, most mammals and many birds can also catch influenza. It is caused by several different viruses, termed influenza viruses A, B, C, and D.",
    "title": "Influenza",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Pertussis, also known as whooping cough, is a disease that affects about, people in the US every year, out of – million cases per year. There were, cases of whooping cough in England and Wales in. In, after the success of the vaccination programme there were, . There is a vaccine that can prevent it, so most cases of it are in places where people cannot afford, cannot get, or refuse to get the vaccine. However, this vaccine does not work forever. The disease lasts about weeks, and symptoms include vomiting, violent coughing, and other flu like symptoms. It is called whooping cough for the sound an infected person makes when they cough. The disease usually infects younger people, as they are more prone to diseases. Derek and David Bousquet l",
    "title": "Pertussis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Rabies is a virus viral disease that can spread to humans by animals. It infects the nerves and causes sudden encephalitis. The disease is almost always fatal who are treated with vaccines soon after becoming infected have a very good chance to survive. The disease is transmitted through the saliva and the blood. The usual form of getting it is a bite of a rabid mammal. Pets, like dogs need to be vaccinated against it, in most countries.",
    "title": "Rabies",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Avian influenza, is an illness caused by a virus. The virus, called influenza A or type A, usually lives in birds. Sometimes it infection infects mammals, including humans. There are many types of influenza A, which was first found in a bird in Italy in. Most types have weak symptoms, such as breathing problems, similar to the common cold. But some types kill birds, and a few kill humans and other mammals. One type of bird flu, called Spanish flu, killed to million people in. Another type, called Asian Flu killed one million in, and another one, called Hong Kong Flu, also killed one million people in. A subtype, called HN, killed six people in Hong Kong in, but did not kill again until, this time in China. Until the middle of, it was primarily found in southeast Asia but since then has spread to parts of Africa and Europe. It has killed tens of millions of birds and resulted in the slaughter of hundreds of millions of other birds to limit its spread. So far it is mostly a bird disease and rarely infects humans. The concern about HN is that it is constantly evolving at a very fast rate. It might create a human flu pandemic. Governments around the world are spending money to deal with this problem studying HN, creating Vaccine vaccines, conducting pandemic practice exercises, stockpiling useful flu medication, and many other activities.",
    "title": "Avian influenza",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The Influenza pandemic of lasted for nearly three years, from March to December. cite web title Historical Estimates of World PopulationTo keep up morale, World War I wartime censors reduced reports of illness and Mortality rate mortality in Germany, Great Britain Britain, France, and United States the United States. Often, influenza outbreaks kill young people, or the elderly, or those patients that are already weakened. This was not the case for the pandemic, which killed mainly healthy young adults. Modern research, using virus taken from the bodies of frozen victims, has concluded that the virus kills through a cytokine storm. The strong immune reactions of young adults ravaged the body. But, the weaker immune systems of children and middle aged adults caused fewer deaths among those groups. There is not enough historical and epidemiology epidemiological data to show where the pandemic started. Another flu pandemic swine flu pandemic had happened in the st century that turned out to be new strain of HN. The outbreak began in Mexico and then the United States and to the world.",
    "title": "Influenza pandemic of 1918",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Herpes simplex is an infection by a virus. The herpes simplex virus or on the genitals. An infection on the lips is commonly known as a cold sore or fever blister. A cold sore is not the same as a canker sore, which appears inside the mouth and is caused by something else.",
    "title": "Herpes simplex",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Cowpox is a disease. This disease affects the skin. It is caused by a virus who have the disease have red blisters. The disease can be spread by touch from cows to humans. The virus that causes cowpox was used to perform the first successful vaccination against another disease. The disease vaccinated against was the deadly smallpox. Smallpox is caused by the related smallpox variola virus. Therefore, the word vaccination has the Latin root vaca meaning cow. In, the English physician Edward Jenner made a curious observation. Jenner lived in the countryside, not in the city. Some of his wikt patient patients had gotten cowpox, and recovered from it. He observed that those patients did not get the disease again, they seemed to be immune system immune against it. What was more, they also seemed to be immune against smallpox. Smallpox was a deadly disease then, that killed most of the people it infected. So he used the fluid he got from cowpox lesions, and scratched it into healthy people. That way, he could make those people immune against smallpox. The Cowpox is – days. The virus can be found mostly in late summer and autumn.",
    "title": "Cowpox",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Chickenpox, also known as chicken pox, is a disease. Usually, it is children who get the disease, but adults can also get it. People who have it get blisters or spots, mostly on the body and in the face. Those blisters are filled with a liquid. At some point, the blisters will drain, and the person will want to scratch them. Burst blisters usually become healthy without leaving scars, unless they become infection infected. The symptoms come in two or three waves, and they usually include fever. If there are no complications, the disease will last between three and five days in children. Chickenpox is very common and by the age, more than of children will have had the disease. Getting chickenpox during a pregnancy is dangerous, as it can hurt both the mother and the child. Chickenpox is caused by a virus of the herpes family. People who had chickenpox in the past can also get a related disease called shingles later. Shingles are caused by the same virus but usually is only one part of the body. There is a vaccine against chickenpox. Usually, the vaccine is given to children if they did not have the disease before the start of puberty, that is aged – years old. Sometimes to help your child not to scratch when they have chicken pox, you can get a special cream for it such as e.",
    "title": "Chickenpox",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Dysentery is a disease that involves severe diarrhea. It is caused by a bacterium, which causes the intestines to swell up a lot. The main symptom of dysentery is having blood in the excrement. Some more symptoms are high fever and abdominal pain. It is usually treated with antibiotics. The diarrhea is severe and can be a problem for the people who catch the disease.",
    "title": "Dysentery",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Leprosy is a contagious disease. It has been known for a very long time. Today, it is mostly called Hansen s disease, named after the person who discovered the bacterium, Gerhard Armauer Hansen. It is caused by a bacterium, Mycobacterium leprae. A person with leprosy is called a leper. As of, the estimated number of new infections was about, . Getting the disease is hard, since it requires close contact with someone who has it, over a long period of time. In addition, about of people seem to be naturally immune to it. Most cases of leprosy occur in India, and other developing countries. It has known to have been in the US before. There are practically no cases of leprosy in the developed world. This is because there are excellent drugs and people regularly take antibiotics which will kill the leprosy bacteria. In former times, leprosy was seen as a divine punishment for sins committed.",
    "title": "Leprosy",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Severe acute respiratory syndrome, a new coronavirus. It was also a part time Sexually transmitted disease STD, it can be spread through both sexual and casual contact. SARS is a zoonosis it is a disease which comes from animals it came from Asian palm civets to cave dwelling horseshoe bats. Exactly how the virus got to humans is not known. SARS was first reported in Asia in February. Over the next few months, the illness spread to more than countries in Asia, North America, South America, and Europe before the SARS global outbreak of was contained. According to the World Health Organization, a total of people worldwide became sick with SARS during the outbreak. of them died. After the Chinese government suppressed news of the SARS outbreak, the disease spread rapidly, reaching Hong Kong and Vietnam in late February, and then to other countries via international travellers. The last case in this outbreak occurred in June. There were a total of known cases of the disease, with deaths. In May the disease itself was declared eradicated by the World Health Organization WHO and it became the second disease in mankind to receive this label. The The New York Times New York Times reported that not a single case of severe acute respiratory syndrome has been reported this year or in late. It is the first winter without a case since the initial outbreak in late. Also, the epidemic strain of SARS that caused at least deaths worldwide by June of has not been seen outside a laboratory since then.",
    "title": "Severe acute respiratory syndrome",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Syphilis is a sexually transmitted infection caused by a bacterium called Treponema pallidum. Syphilis is usually spread by Sexual intercourse sexual contact. However, a fetus can get syphilis from its mother while she is Pregnancy pregnant or during Birth childbirth. This is called wikt congenital congenital syphilis. There are four stages of syphilis the primary, secondary, latent, and tertiary stages. In each stage, the signs and symptoms of syphilis are different. In the primary stage, a person usually just has a wound on their skin, called a chancre. In the secondary stage, a person usually gets a rash. In the latent stage, syphilis has few or no symptoms. If syphilis reaches the tertiary stage, which is the most severe, it causes many serious symptoms. These can include problems with the nervous system and problems with the heart. Many people with tertiary syphilis will die if they do not get Therapy medical treatment. Syphilis is usually diagnosed with blood tests. The bacteria that causes syphilis can also be seen under a microscope. Most people who have syphilis can be treated and wikt cure cured with antibiotics. By, more than million people around the world had syphilis. More than of these people lived in the Third World developing world. Syphilis is a very dangerous disease if it is not treated. Without treatment, to of people with syphilis die from the disease. Syphilis also makes a person two to five times more likely to get HIV Human Immunodeficiency Virus.",
    "title": "Syphilis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Gonorrhea is a disease. It is transmitted by having sexual intercourse sex. It is among the most widespread sexually transmitted diseases. Gonorrhea is also sometimes called the clap. Gonorrhea can be cured using antibiotics but the entire course of antibiotics must be used. Its presence was found up to years ago. At that time, this disease was described by coming from the Le Clapiers part of the city of Paris. This part of the city was known to be where prostitutes lived. In there had been an increase in the number of people affected all over England and Wales. The diagnosis rate for England had risen from. per, people in to. per, people in.",
    "title": "Gonorrhea",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Typhoid, or typhoid fever, is an illness caused by the bacterium Salmonella enterica subspecies enterica. Symptoms may vary from mild to severe, and usually begin to days after exposure. The disease is spread by water which has the bacteria in it.",
    "title": "Typhoid",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Psittacosis is a bacteria bacterial disease that can be caught from birds such as parrots, pigeons, and parakeets. The disease is not common, with only reported cases in the United States each year. Psittacosis usually gives flu like symptoms, such as fevers, chills, headaches, muscle aches, and a dry cough. The disease can also look like pneumonia on an x ray. In rare cases, Psittacosis can cause endocarditis swelling of joints, and swelling of the cornea. Psittacosis can be easily treated with antibiotics, especially with Tetracycline. The disease rarely kills people, with only of those who get the disease dying.",
    "title": "Psittacosis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Rubella is a disease caused by the Rubella virus. It is often mild and an attack can pass unnoticed. However, this can make the virus very difficult to Medical diagnosis diagnose. The disease can last – days. Children recover more quickly than adults. The virus usually enters the body through the nose or throat. Like most viruses living along the respiratory tract, it is passed from person to person by tiny droplets in the air that are breathed out. Rubella can also be Vertical transmission transmitted from a mother to her developing baby through the placenta. This can be very dangerous to the fetus, especially if the mother gets rubella early on in her pregnancy. Rubella can cause deafness, heart problems, intellectual disability, and many other problems in developing fetuses. The virus has an incubation period of to weeks during which it becomes established. Common symptoms are a red pink rash, swollen lymph nodes, and a high fever. The disease is named German measles because it has a similar red rash to measles and was first described in detail by Germany German Medical doctor doctors.",
    "title": "Rubella",
    "category": "Diseases caused by viruses"
  },
  {
    "article": ".",
    "title": "AIDS",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Warts are growths on the skin. Very often they resemble solid blisters. Usually, applying pressure to a wart causes pain. Warts are caused by viruses in the Human papillomavirus HPV family. As there are many types of viruses in the HPV family, there are also many types of wart. In most cases, warts are not dangerous, but may cause a lot of pain. The virus infects skin cells if these skin cells move to other areas, new warts can grow there. Warts contain tissue that bleeds easily. A bleeding of this tissue allows the wart to spread to other places. In general, coming in contact with infected tissue spreads the infection. There are different ways of getting rid of a wart",
    "title": "Wart",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hepatitis is a disease of the liver. In hepatitis, the liver is inflammation inflamed. There can be several reasons why the liver is inflamed. For this reason there are several kinds of hepatitis. Most cases of Hepatitis are caused by viruses. Some forms are caused by bacteria, fungus fungi or parasites. The bacteria that cause tuberculosis or syphilis can also cause hepatitis so can the parasite that causes malaria. Hepatitis can also be caused by alcohol. About one in four people who drink more than three alcoholic drinks a day will have some form of hepatitis caused by alcohol. Various drugs and chemicals can also cause hepatitis, most notably paracetamol, yellow phosphorous, and others. Hepatitis may also be caused by other diseases.",
    "title": "Hepatitis",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hepatitis C is an infection that mostly affects the liver. The hepatitis C virus causes this disease. Hepatitis C is usually spread by blood to blood contact, when blood from a person with Hepatitis C touches or gets into another person s bloodstream. The most common ways that this happens are through Intravenous intravenous drug use. Around the world, about – million people have Hepatitis C. Scientist Scientists began studying the Hepatitis C virus in the s, and in they proved that the virus exists. As far as scientists know, this virus does not cause disease in any animals other than humans. The Medication medications that are normally used to treat Hepatitis C are called peginterferon and ribavirin. Between and of people who are treated are cured. However, if a person s Hepatitis C has got worse so much that the person has cirrhosis or liver cancer, the person might need a liver Transplant. This makes it possible for the person to survive, but the Hepatitis C virus usually comes back after the transplant. There is no vaccine that works to prevent people from getting Hepatitis C.",
    "title": "Hepatitis C",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Tetanus is a disease that leads to muscle contractions that stay that way for some time. Infection generally occurs through wound Contamination contaminatio",
    "title": "Tetanus",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Leptospirosis Adolf Weil in. At the time he reported an acute infectious disease with enlargement of spleen, jaundice and nephritis. The pathogen, Leptospira genus bacteria was isolated in from a post mortem kidney slice. Leptospirosis is a relatively rare bacterial infection in humans. The infection is commonly transmitted to humans by allowing fresh water that has been contaminated by animal urine to come in contact with the skin, eyes or with the mucous membranes. It usually causes heart failure, kidney failure or liver failure, and most sufferers die if they are not treated urgently. The disease causes little concern, as it is quite rare Except for tropical areas, Leptospirosis seems to occur most often in the months August to September, in the Northern Hemisphere.",
    "title": "Leptospirosis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Hodgkin lymphoma, also known as Hodgkin s disease, is a type of lymphoma. It was first discovered by Thomas Hodgkin in. It is one of many kinds of cancers of the lymphatic system. Most of the time, the cancer grows in a lymph node before it spreads to the rest of the body. The Symptom symptoms of Hodgkin s lymphoma change as the disease progresses. At the first stage of the disease, the person may feel a lump on the affected lymph node that does not hurt when touched. The person may have fevers, sweat at night, and Itch itchy skin. In the later stages of the disease, the person may feel very tired and their spleen may grow larger.",
    "title": "Hodgkin lymphoma",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The common cold that is why the details vary so much. Rhinoviruses are the most common cause. The common cold mostly hurts the nose, pharynx, throat, and the sinuses. If you have a case of the common cold, there will be a bacteria in the spit called Stretogen A or Stretogen B. These bacterias react when in contact with any clear weak acid. The clear colored liquid will turn to a brown color if positive. This method of testing has been replaced by symptom based diagnosis and you can be cured by using antibiotics. There is no cure for the common cold, but the symptoms can be treated. It is the most frequent infectious disease in humans. The average person gets two to three colds every year. The average child gets between and colds every year. These colds have been with humans for as long as we have a history.",
    "title": "Common cold",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hepatitis A is an infection of the liver caused by the hepatitis A virus. Unlike the other common forms of hepatitis liver disease.",
    "title": "Hepatitis A",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hepatitis B is a disease of the liver. It is caused by a virus. The virus is not spread by food or casual contact. It can be spread by blood or body fluids from an infected person. A baby can get it from its mother during childbirth. It can also be spread by sexual intercourse sexual contact, Infection with hepatitis B can be prevented by vaccination, where an injection is given which makes the body immunity immune to the virus. It is recommended that all people are given a series of three vaccines over a few months when they are babies to ensure good protection against this virus. However, vaccination only provides protection, it does not completely remove the risk of infection. Some people who are infected are able to beat the virus quickly. Many people are infected for life. Usually they have few or no symptoms. Sometimes the liver is damaged severely, causing liver failure. A common symptom of liver failure is jaundice, where the person s skin and eyes turn yellow due to a build up of body products which would normally be filtered by the liver. Another problem with hepatitis B is that it can cause cancer of the liver. Blood tests can find signs that the liver is being damaged. If people have those signs, treatment for hepatitis B can prevent the liver damage caused by the virus. Antiviral medications are given, which prevent the virus from making copies of itself. However, once the virus is in the liver, it is not possible to get rid of the virus completely.",
    "title": "Hepatitis B",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "REDIRECT Gastroenteritis",
    "title": "Stomach flu",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Sleeping sickness, or African trypanosomiasis, is an infectious disease. It is caused by parasites from the species Trypanosoma brucei. People get African trypanosomiasis from the tsetse fly. Because of this, it is most common in certain areas of Africa, especially Sub Saharan Africa, where the tsetse fly lives. Researchers say that about million people, in countries, are at a Factor high risk for getting sleeping sickness. In, about, people had African trypanosomiasis. Also, about, more people were getting the disease every year. Medications can treat African trypanosomiasis. The treatment is usually done in a hospital, because the drugs have many adverse effect side effects. For sleeping sickness that was not treated early, the medications used for treatment are based on arsenic, a poison. These medications are dangerous, and about of people die from taking them. The best way to protect against African trypanosomiasis is to protect against insect bites.",
    "title": "Sleeping sickness",
    "category": "Diseases caused by protozoa"
  },
  {
    "article": "Poliomyelitis, or polio, is a virus virus that causes a serious infectious disease disease. It is Infectious disease spread from person to person. Most of the time, polio has no symptoms unless the polio virus gets into the blood. It is uncommon for the virus to enter the central nervous system brain or spinal cord. If this does happen, it can cause muscle muscles to become paralysis paralyzed. Some people get better from the paralysis. Others will be disabled. Depending on which muscles have been affected, these people may need a mobility aid or a wheelchair they may have difficulty using their hands or they may even have trouble breathing. About out of every, adults who get polio die. Vaccination with polio vaccines could stop the disease all over the world. Organizations like the World Health Organization have been trying to vaccinate as many people as possible against polio. Worldwide, polio has become much less common in the past few Decade decades. In, there were about, cases of polio in the world. By, the number of cases of polio in the world had decreased by over. , to just, cases. The disease is preventable with the polio vaccine however, multiple doses are required for it to be effective. The US Centers for Disease Control and Prevention recommends polio vaccination boosters for travellers and those who live in countries where the disease is endemic. The nd President of the United States of America President of the United States, Franklin Delano Roosevelt, had polio. So far, he is the only President of the United States to have had this disease.",
    "title": "Poliomyelitis",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Cervical cancer is cancer of the cervix. The cancer stage is an important factor in deciding the best treatment for cervical cancer. Other factors, such as your preferences and overall health, are also important. A concern that some may have is fertility, the ability to have children. There are treatments for cervical cancer that preserve the uterus and ovaries. If the cancer is large or it has a high chance of coming back, it is likely to have treatments that will prevent pregnancy. For some people, taking part in a clinical trial may be an option. Clinical trials of new cancer drugs or treatment combinations may be available. To learn more about clinical trials, including how find and join a trial, see Clinical Trials Information for Patients and Caregivers. For early cervical cancer, surgery is the first treatment. For cancer that is farther along, chemotherapy and radiotherapy can be used. Most types of cervical cancer can be prevented by a vaccine. Experts recommend that women get the vaccine and normal pap smears.",
    "title": "Cervical cancer",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Tularemia is a disease. Usually rodents get it. It is caused by a bacterium, Francisella tularensis. There have been cases where the disease spread to humans. The disease can be treated with antibiotics.",
    "title": "Tularemia",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Mumps is a viral disease. Only humans get it. Some of the most common symptoms are fever, headaches, swelling of the parotoid glands, sore throat, and orchitis. Mumps can be diagnosed by the increase in alpha amylase isoenzymes in blood plasma. The MMR vaccine stops measles, mumps and rubella. Hence we can say that mumps can be prevented by MMR vaccination.",
    "title": "Mumps",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Chlamydia infection in humans. It is caused by the bacterium Chlamydia trachomatis. It can be treated with antibiotics. The term Chlamydia infection can also refer to infections caused by any species belonging to the bacterial family family Chlamydiaceae. C. trachomatis is only in humans. Chlamydia is a major infectious cause of human genital and eye disease. The infection is one of the most common sexually transmitted infections in people worldwide – about. million cases of chlamydia infection occur in the United States each year. C. trachomatis naturally lives only inside human cells. Chlamydia can be transmitted during sexual intercourse vaginal, anal sex anal, or oral sex. It can also be Vertical transmission passed from an infected mother to her baby during vaginal childbirth. Many people with Chlamydia show no symptoms of infection. Between half and three quarters of all women who have chlamydia have no symptoms and do not know that they are infected. Untreated, chlamydial infections can cause serious reproductive and other health problems with both short term and long term consequences. Chlamydia conjunctivitis or trachoma is a common cause of blindness worldwide. The World Health Organization estimates that it accounted for of blindness cases in, but only. in.",
    "title": "Chlamydia infection",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Automatic taxobox Campylobacter is a genus of bacteria. It is found in the intestines of many types of animal. Campylobacter is the most common bacterial cause of diarrhea and food poisoning. It is spiral shaped, and moves by using its flagella. Campylobacteriosis is a gastrointestinal tract infection caused by Campylobacter. It causes inflammation, sometimes bloody diarrhea, cramps, fever, and pain. Campylobacteriosis is more common during the summer months. It also appears to be more common in males than females. It is caused by eating contamination contaminated food or drinking contaminated water. Eating raw meat or undercooked poultry, and raw dairy products are common causes. In January, the UK s Food Standards Agency warned that two thirds of all raw chicken bought from UK shops was contaminated with Campylobacter.",
    "title": "Campylobacter",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Diphtheria is an infectious disease caused by a bacteria bacterium called Corynebacterium diphtheriae. It can be treated by special Medication drugs, or by antibiotics. There is a vaccine which can prevent diphtheria. In, there were, diphtheria cases in England and Wales now there is about one case a year. Diphtheria can cause serious problems, like",
    "title": "Diphtheria",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes. The illness can cause bleeding problems. It is called yellow because it makes the skin and the eyes yellow in color, like jaundice. There is a vaccine which can stop the disease, but many people in Africa and South America are not vaccinated against it. The World Health Organization say that, people are made ill with yellow fever every year, and that, people die from it. Yellow fever peaked in, killing hundreds of people. There was an outbreak in Philadelphia in. Yellow fever is spread through the bite of an infected mosquito. The name of the mosquito which commonly carries the virus is Aedes Aegypti. The yellow fever originated in Central Africa.",
    "title": "Yellow fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Candidiasis, often called yeast infection or thrush, is a type of infection infectious disease. It is a fungal infection. The disease is caused by any of the Candida species of yeast. Candida albicans is the most common species.",
    "title": "Candidiasis",
    "category": "Fungal diseases"
  },
  {
    "article": "Dengue fever is a wikt tropical tropical infectious disease caused by the dengue virus. People get the dengue virus from mosquitoes. Dengue fever is also called break bone fever, because it can cause so much pain that people feel like their Bone fracture bones are breaking. Most people with dengue fever can get better just by drinking enough water. However, a small number of people get dengue hemorrhagic fever or dengue shock syndrome. These are Medical emergency medical emergencies and can kill a person if they do not get Therapy medical treatment. There is no vaccine that can keep people from getting the dengue virus. There is also no treatment to cure dengue fever. Doctors can only provide supportive care, which means they can only treat dengue s symptoms. Since the s, more people have been getting dengue fever. Since World War II, dengue has become a problem around the world. It is common in more than countries. Every year, between million and million people get dengue fever. Climate change means that there are more mosquitoes. In Brazil it is expected that there will be at least twice as many cases in than in.",
    "title": "Dengue fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Swine influenza virus is a virus that is common in pigs. This type of influenza virus can also infect Human humans and birds. Swine influenza virus is sometimes called SIV or swine flu. Swine flu is common in pigs. Normally, it only infects people who have been in close contact with pigs. However, the disease can spread from one person to another.",
    "title": "Swine influenza",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "White nose syndrome is a condition which has caused many bats in the United States and Canada to die. The condition is named white nose because the affected bats have a fungus around their nose which is white. It was discovered in February. The disease was first reported in January in some New York caves.",
    "title": "White nose syndrome",
    "category": "Fungal diseases"
  },
  {
    "article": "Rheumatic fever is an Inflammation inflammatory disease that happens in children and young adults as a result of becoming infected by group A Streptococcus streptococci bacteria. The first attack usually happens between the ages of and. It affects the heart, Integumentary system skin, joints and the central nervous system. It is most common in the Middle East, eastern Europe, South America and the Far East and is rare in western Europe and North America. Treatment includes resting in bed and antibiotics. Wolfgang Mozart, the famous composer famously died of rheumatic fever.",
    "title": "Rheumatic fever",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Lyme disease, also known as Lyme borreliosis, is an infectious disease. It is caused by bacteria of the genus Borrelia. The disease is carried by ticks which are parasitic on mammals such as mice, deer, and people. In other words, ticks are the vector vector which transmits the disease. It is the most common tick borne infection in the United States. Although Allen Steere realized in that Lyme disease was a tick borne disease, the cause of the disease remained a mystery until. It can cause joint swelling, rashes, and Neurology neurological symptoms. Lyme disease is treated with antibiotics. Depending on disease stage and antibiotic used, treatment is usually between and days.",
    "title": "Lyme disease",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Typhus is unrelated to both typhoid fever and paratyphoid fever Typhus is the name for a number of diseases, caused by bacteria called Rickettsiae. These bacteria are parasites that cannot survive outside their host organism. Depending on the species the host organisms are, fleas. It is an epidemic disease. When the term is commonly used, it usually means endemic typhus, which is spread by lice. The name typhus comes from Ancient Greek language Greek, where it means smoky or hazy. This was the word used to describe the state of mind the patients are in. Typhus can be treated with antibiotics.",
    "title": "Typhus",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Glandular fever is a virus viral infection caused by the EpsteinBarr virus. Glandular fever is often spread through oral acts such as kissing which is why it is sometimes called the kissing disease. However, glandular fever can also be spread by airborne saliva droplets.",
    "title": "Glandular fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "West Nile Virus is a virus that belongs to the genus Flavivirus. It causes an infectious disease called West Nile virus disease or just West Nile virus. West Nile virus is spread by mosquitoes, who get the virus from birds. If a mosquito bites a bird that has WNV, and then bites a human, that person can get West Nile Virus. West Nile virus was first discovered in, in the West Nile River Nile area of Uganda, in East Africa.",
    "title": "West Nile virus",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Viral hemorrhagic fever is the name for a number of diseases. They often include fever and bleeding. They are caused by viruses. These fevers are one of the possible causes of the Black Death.",
    "title": "Viral hemorrhagic fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Measles is an infection infectious disease, caused by a virus. People catch measles from other people. It is passed on in tiny drops of water when people breathing breathe. People with measles have a sore throat, a fever, a cough, red eyes and a runny nose. They also have a bumpy red rash all over their body. These rashes will cause a high irritation of itching. Measles is very infectious, which means it is easy to catch. If someone in a house has measles, it is very likely that other people in the house will also get it. In developed country developed countries, lots of children have a vaccination to stop them from getting measles. Often they are given the MMR vaccine, to stop them getting measles, mumps and rubella. The three vaccinations are all in one injection. Measles is sometimes also called rubeola, but it is not the same as rubella was discovered by German scientists. There is no specific cure for measles. People with measles may rest and take medicines to make them feel better, to stop pain and make fevers go away. Most people recover from measles, but some people die from it. In the th century, measles epidemics killed many Polynesian people.",
    "title": "Measles",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Bacterial meningitis is meningitis caused by bacteria. It is almost always fatal without antibiotics.",
    "title": "Bacterial meningitis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Viral meningitis is an infection of the brain that is caused by a virus. It is usually caused by enteroviruses.",
    "title": "Viral meningitis",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "",
    "title": "HIV/AIDS",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Sarcocystis is a genus of protozoa. Species in this genus can live in reptiles, birds, mammals, and sometimes pigs. The name came from the Ancient Greek language Greek language, sarx, which meant flesh, and kystis, which meant bladder. The organism was first found by Miescher in, in a mouse.",
    "title": "Sarcocystis",
    "category": "Diseases caused by protozoa"
  },
  {
    "article": "Amoebiasis, also known as amebiasis or entamoebiasis, The infection is normally got when someone drinks water with the parasite in it. In some cases, the parasite lives in a person s large intestine and does not cause any symptoms. Symptoms vary from serious to none at all. There may be abdominal pain, mild diarrhoea, dysentery bloody diarrhoea or colitis severe colitis with necrosis tissue death and Gastrointestinal perforation perforation. This last complication may cause peritonitis. People affected may develop anaemia due to loss of blood. Amoebiasis is usually transmitted by water contamination contaminated with faeces. It can also be got indirectly by contact with dirty hands or objects. Infection is spread by ingesting the cyst form of the parasite. This tough and semi dormant structure is found in faeces. Since amoebiasis is transmitted by contaminated food and water, it is often endemic in parts of the world with poor sanitation. Amoebic dysentery is often confused with traveller s diarrhoea because of its prevalence in developing nations. In fact, most traveller s diarrhoea is bacterial or viral in origin. E. histolytica infections occur in both the intestine and in tissue of the intestine and or liver. So, two different classes of drugs are needed to treat the infection, one for each location. Such anti amoebic drugs are known as amoebicides.",
    "title": "Amoebiasis",
    "category": "Diseases caused by protozoa"
  },
  {
    "article": "Foot and mouth disease. He described the disease, as being unusual and affecting only cattle, when it occurred in northern Italy in.",
    "title": "Foot-and-mouth disease",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Toxic shock syndrome or TSS is a non common, deadly infection caused by toxin toxins from bacteria. Toxic shock syndrome is usually caused by Staphylococcus bacteria, but it can also be caused by Streptococcus bacteria.",
    "title": "Toxic shock syndrome",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Yaws is a tropical infection of the skin, bones and joints. The disease begins with a round, hard swelling of the skin, two to five centimeters in diameter. Yaws is spread by touching the fluid from the sores of a person with the disease. Other similar diseases are caused by different strains of the same bacterium, such as syphilis is the best method of diagnosis. The main way of stopping the disease spreading, is by curing those who have it. This stops them passing it on to others. Yaws is common in at least tropical countries as of. Since then the number of cases has increased. One of the first descriptions of the disease was made in by Willem Piso. Archaeology shows that yaws may have been present among humans as far back as. million years ago.",
    "title": "Yaws",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Q fever is a disease caused by Coxiella burnetii,",
    "title": "Q fever",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Chagas disease is a disease caused by the protozoan parasite Trypanosoma cruzi. The disease is also known as American trypanosomiasis. It is common in Central America Central and South America. Carlos Chagas first described it in. Humans are usually infected because they are bitten by a blood sucking bug of the subfamily Triatominae. The disease can also be spread by blood transfusion, organ transplantation, or by eating food contaminated with the parasite. Pregnancy Pregnant women may spread it to the fetus. The disease has four stages. It can be cured by anti parasitic drugs. Between eight and eleven million people may suffer from the disease, but many do not know they are infected. Strategies of controlling the disease are mostly focused on eliminating the insect Vector vector, and on preventing contamination from other sources.",
    "title": "Chagas disease",
    "category": "Diseases caused by parasites"
  },
  {
    "article": "Trypanosomiasis is the name for several diseases, caused by parasites of the genus Tryposoma Sleeping sickness African typanosomiasis or Sleeping sickness, caused by Trypanosoma brucei and spread by the Tsetse fly Chagas disease American typanosomiasis or Chagas disease, caused by Trypanosoma cruzi and spread by various bloodsucking bugs of the subfamily TriatominaeThere are also various diseases that only affect animals, caused by such parasites, amongst others Nagana, or Animal African trypanosomiasis the animal counterpart of sleeping sickness Surra Covering sickness or douring",
    "title": "Trypanosomiasis",
    "category": "Diseases caused by protozoa"
  },
  {
    "article": "Botulism is a rare disease caused by a bacteria called Clostridium botulinum. You can get it from eating meat that is not cooked properly. Babies can get it as well as adults. Symptoms include fever, vomiting, difficulty talking and weakness of the face facial muscles. Botulism toxin is a major ingredient in botox, a gel that relaxes the facial muscles to make people look younger. Botulism is caused by a species of Clostridium, C. botulinum. It is transmitted through food containing endospores or through a wound. The most potent neurotoxin known is produced when the bacteria is exposed to low oxygen and body temperature. Foods which have been improperly canned are responsible for of the cases of botulism. Natural, unpasteurized honey has been known to transmit infection and intoxication with the pathogen and the neurotoxin. Botulism is a neuroparalytic disease causing a flaccid paralysis the neurotoxin blocks neurotransmitters. This results in an inability to contract muscles. The neurotoxin has been used medically in the management of severe pain by anaesthetists and also cosmetically to reduce wrinkles.",
    "title": "Botulism",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Erysipeloid is a mild disease caused by the bacterium Erysipelothrix. The only symptom is mild cellulitis. The disease is very rare and is seen in people who handle raw fish or meat.",
    "title": "Erysipeloid",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Mononucleosis is the presence of Lymphocytes in the bloodstream. There are two forms The term usually refers to Glandular fever.",
    "title": "Mononucleosis",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hand, Foot and Mouth Disease strain of Coxsackie A virus. Symptoms include Fever Headache Vomiting Fatigue General discomfort Earache Sore throat Painful mouth sores Body rash Sores with blisters on hand Mouth lesions Loss of appetite DiarrheaHFMD is very common, especially in babies and young children. It is easily spread from person to person, so it often happens in a nursery or kindergarten. Only a small number of people get sick enough to go to a hospital. There is also no specific treatment for HFMD. It goes away on its own after one or two weeks.",
    "title": "Hand, foot, and mouth disease",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Epidemic typhus is a disease caused by the bacterium Rickettsia prowazekii. It is one of the diseases known as Typhus, the other is endemic typhus. Sometimes it is mistaken for an unrelated disease with a similar name, Typhoid fever. The disease is spread by lice and fleas.",
    "title": "Epidemic typhus",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Paratyphoid fever, also known as enteric fever, is a waterborne disease. It is caused by the bacterium Salmonella paratyphi. It is related to typhoid fever, but like typhoid, it is unrelated to typhus. Symptoms include Fever, Abdominal pain Swelling of the liver or spleen Slow heart rate. The disease is rarely fatal and people usually recover in a few days, but some people can carry the bacteria for months.",
    "title": "Paratyphoid fever",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Nocardiosis is a disease caused by the bacterium Nocardia Asteroides. It causes a dangerous form of pneumonia. It affects the lungs, brain and skin.",
    "title": "Nocardiosis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Brucellosis is a disease that is caused by bacteria in the Brucella genus. It is also called Bang s disease, Crimean fever, Gibraltar fever, Malta fever, Maltese fever, Mediterranean fever, rock fever, and undulant fever. Maltese Fever by wrongdiagnosis. com, last Update February Brucellosis is a zoonosis, a disease that is spread from animals to humans. Humans get the disease by drinking milk that is Sterilization unsterilized, or by eating meat from sick animals. Sometimes, but not very often, the disease can be spread from human to human. The disease was first called Malta fever. Britain British doctors in the military first discovered it in Malta during the Crimean War. Dr. David Bruce was the first person to discover the bacteria that caused brucellosis.",
    "title": "Brucellosis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "OMIM mult eMedicine mult Relapsing fever is an infection caused by some bacteria in the genus Borrelia. The word relapse means to come back. The disease is called relapsing fever because the symptoms can go away and come back several times until the person is healthy cured.",
    "title": "Relapsing fever",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Murine Typhus is a disease spread by fleas. Sometimes this disease is mistaken for a viral infection because the symptoms are similar. Murine Typhus is treated with antibiotics. Symptoms are Most people recover fully but death can occur in the elderly.",
    "title": "Murine typhus",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Zoonosis or a zoonotic disease is an infectious disease which an animal can give to a human. These diseases may be caused by bacteria, viruses, fungi, or parasites. Zoonotic diseases are very common. About of all infectious diseases in humans are spread by animals. Taylor L. H Latham S. M. Woolhouse M. E. J. . Risk factors for human disease emergence. Philosophical Transactions of the Royal Society B Biological Sciences –. Zoonotic diseases can be spread in different ways. They may be spread from a sick animal directly to a human for example, through bites and infected saliva, or through the air. This is called direct zoonosis. Zoonotic diseases can also be spread through a vector vector. This is an animal that carries the pathogen that causes the disease without getting infected. Diseases like this are called vector borne diseases. Sometimes the vector picks up the disease from another animal. For example, rats who have the bubonic plague do not directly infect humans. Instead, fleas bite the rats and pick up the bacteria that causes plague without getting sick. Then, if the flea bites a human, they can pass the bacteria on to the human, and the human can get the plague. The rat is the host host of the disease, and the flea is the vector.",
    "title": "Zoonosis",
    "category": "Diseases caused by protozoa"
  },
  {
    "article": "Rotavirus A Rotavirus B Rotavirus C Rotavirus D Rotavirus E Rotavirus is a virus that causes diarrhoea. Most of the time only children who are younger than five years old get the disease. Like most viruses, rotaviruses are made from RNA and protein. The RNA carries the genes that are used to make more rotaviruses. They are called rotaviruses because they sometimes look like little wheels and rota is the latin word for wheel. Children who have not been vaccine vaccinated usually get infected more than once. But when children are about five years old they are usually immune and cannot get it any more. This is because their bodies have become resistant to the viruses. Rotaviruses infect the cells that the small intestine is made from. This makes it difficult for the body to digest food. Children usually make a complete recovery from the infection. Rotaviruses were discovered in the s.",
    "title": "Rotavirus",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Bronchiolitis is a medical condition where the smaller parts of the lung are wikt iritate irritated. This makes it very hard to move air in and out of the lungs. Many things can cause bronchiolitis. The most common is the respiratory syncytial virus. The disease Bronchiolitis is not the same as Bronchitis. The medicine used to treat bronchitis may not be the same as those used to treat bronchiolitis. The disease is more common in children.",
    "title": "Bronchiolitis",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Scarlet fever is an infection infectious disease that is caused by bacteria. It is caused by exotoxin released by Streptococcus pyogenes. It was once a major cause of death. It is now treated with antibiotics. The term scarlatina can be used to mean scarlet fever. Scarlatina is a lesser form of scarlet fever. At the early times, this disease could not be cured and this was a common reason for death in that time which applies to many famous people of the world.",
    "title": "Scarlet fever",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Streptococcal pharyngitis or strep throat is an illness that is caused by the bacteria called “streptococcus Group A Streptococcus”. Strep throat spreads through close contact with a illness sick person. To be sure that a person has strep throat, a test called a throat culture is needed. Even without this test, a likely case of strep throat can be known because of the symptoms. Antibiotics can help a person with strep throat. Antibiotics are medicines that kill bacteria. They are used mostly to prevent complication such as rheumatic fever rather than to shorten the length of sickness.",
    "title": "Streptococcal pharyngitis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "A urinary tract infection. Symptoms of a kidney infection include fever and Abdominal pain side and back pain. In older people and young children, the symptoms are not always clear. Often the main cause of a UTI is the bacteria Escherichia coli. Other bacteria, viruses, or fungus fungi may be the cause less often. Women get urinary tract infections more often than men. Half of women have an infection at some point in their lives. It is common for a person to have many UTI infections in their life. One risk factor for having a UTI is sexual intercourse. Sometimes a person who has a bladder infection will get a kidney infection. Kidney infection may also, but rarely, be caused by bacteria in the blood. Diagnosis in young healthy women can be based on symptoms alone. Sometimes, the urine needs to be tested. A person with frequent infections can take low dose antibiotics to prevent future infections. Antibiotics are used to treat simple cases of urinary tract infections. Antibiotic resistance Resistance to antibiotics is increasing. People who have complicated urinary tract infections sometimes have to take antibiotics for a longer time, or might take antibiotics Intravenous therapy intravenously. If symptoms have not improved in two or three days, the person will need further tests. In women, urinary tract infections are the most common form of bacterial infection. of women develop urinary tract infections each year.",
    "title": "Urinary tract infection",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Lymphogranuloma venereum infection of the lymphatic system caused by three different types of the bacterium Chlamydia trachomatis. The bacteria spread through sexual intercourse sexual contact. The infection is not caused by the same bacteria that cause chlamydia infection genital chlamydia. LGV is more common in Central and South America than in North America. Every year, a few hundred cases of LGV are diagnosed in the United States. However, the actual number of infections is unknown. LGV is more common in men than women. The main risk factor is being HIV positive. Symptoms of LGV can begin a few days to a month after coming in contact with the bacteria. Symptoms include",
    "title": "Lymphogranuloma venereum",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Croup, and hoarseness. Croup often gets worse at night. Taking steroids by mouth can treat the condition. Sometimes epinephrine is used in more severe cases. Hospital Hospitalization is rarely required. Doctors decide if a person has croup after they have eliminated other possibilities. Blood tests, X rays, and cultures are not needed. Croup is common. About of children between months and – years old get croup. Teenagers and adults rarely get croup.",
    "title": "Croup",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Necrotizing fasciitis is a major, but rare, condition that affects deep layers of human skin and tissues. The problem is treated very quickly under antibiotics. In more severe cases the area affected may need major surgery or amputation. Many people with the condition may also have other issues, such as diabetes. The condition is caused by bacteria. Other names for the disease are flesh eating disease or flesh eating bacteria syndrome.",
    "title": "Necrotizing fasciitis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Chytridiomycosis is a disease that can kill amphibians, for example frogs. A fungus causes it. THe chytrid fungus Batrachochytrium dendrobatidis causes the disease. The animals can infection catch it from each other. Chytridiomycosis one reason why there are fewer amphibians on Earth than there were. The fungus has decreased the amphibian population by worldwide. Many spcies are now extict because they died of chitridiomycosis. In some species, only a few animals die, but in other species, they all mortality die. This is called mortality. There is no cure.",
    "title": "Chytridiomycosis",
    "category": "Fungal diseases"
  },
  {
    "article": "A staphylococcal infection is an infection caused by a Staphylococcus Bacteria bacterium. Staphylococcus can cause many different infections. It can also cause food poisoning.",
    "title": "Staphylococcal infection",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Phytophthora iranica is a plant pathogen that infects the roots of the Myrtus communis Myrtle plants. It was discovered in a commercial nursery in Sardinia, Italy. The fungus causes a blight on the plant, effectively destroying it. .",
    "title": "Phytophthora iranica",
    "category": "Fungal diseases"
  },
  {
    "article": "",
    "title": "Smallpox",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Leishmaniasis or leishmaniosis The disease has three forms Cutaneous leishmaniasis skin ulcers Mucocutaneous leishmaniasis ulcers of the skin, mouth and nose Visceral leishmaniasis starts with skin ulcers, then fever, low red blood cells, and a large spleen and liverLeishmaniasis in humans is caused by more than species of Leishmania. Leishmaniasis can be partly prevented by sleeping under nets treated with insecticide. As of, about million people are infectedThe parasites that cause the disease also infect other mammals The disease has been described in dogs, cats, rodents, cattle and horses. In addition to the mammal, the parasite needs an insect that spreads the parasite through its sting.",
    "title": "Leishmaniasis",
    "category": "Diseases caused by parasites"
  },
  {
    "article": "On September, , the first case of Ebola virus disease was diagnosed in the United States. It came from a year old Liberian national, Thomas Eric Duncan. Even before Duncan s diagnosis, three Americans had been Medical evacuation medically evacuated from Africa and treated in the United States for Ebola virus disease. This was during the current Ebola virus epidemic in West Africa. Two were treated at Emory University Hospital s isolation unit and one at Nebraska Medical Center.",
    "title": "Ebola virus cases in the United States",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Lassa fever or Lassa hemorrhagic fever is a fever caused by the Lassa virus. It is common in West Africa. One in people who get Lassa fever will die.",
    "title": "Lassa fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Pelvic inflammatory disease or PID is an infection. It is an infection of the female organs uterus. fallopian tube fallopian tubes, cervix, and ovaries.",
    "title": "Pelvic inflammatory disease",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Virusbox Epstein Barr virus Human herpesvirus HHV EBV EPV The Epstein–Barr virus, is one of eight viruses in the herpes family. It is one of the most common viruses in humans. EBV is best known as the cause of infectious mononucleosis. Infection with EBV occurs by the transfer by mouth of saliva and genital secretions. Most people become infected with EBV and gain adaptive immunity. In the United States, about half of all five year old children and about percent of adults have evidence of previous infection. EBV infects B cells of the immune system and epithelium epithelial cells. Once EBV s initial infection is brought under control, non active EBV stays in the person s B cells for the rest of their life.",
    "title": "Epstein–Barr virus",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "A tubo ovarian abscess is an infection of the female ovary and Fallopian tube fallopian tube. It is a pus filled ovary and Fallopian tube that is filled with infection. This type of abscess is caused by an untreated sSexually transmitted disease exually transmitted disease. When a woman has this abcess, she has a fever, signs of Sepsis infection in her blood, severe pain in her Abdominal pain pelvic area. She may also have a Vaginal discharge vaginal Discharge discharge. Many different kinds of bacteria can cause tubo ovarian abscess. Tubo ovarian abscess is rare in virgins.",
    "title": "Tubo-ovarian abscess",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "MERS was discovered in Saudi Arabia in. It is a disease caused by a coronavirus whose label is MERS CoV. MERS CoV is a betacoronavirus which originated in bats. Coronaviruses are a family of viruses some of which cause common colds. They can infect both animals and people. MERS is a relative of SARS virus which swept around the world, infecting more than, people globally and killing before it was stopped in. In, the World Health Organization made itself some rules for naming viruses No official name is allowed to refer to a place, person or animal. This is to prevent stigma, or blame. The WHO rules list MERS as an example of what not to do when naming a virus or disease. cite news url",
    "title": "MERS",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Meningococcal disease, also called meningococcal meningitis, is infections caused by the bacteria bacterium meningococcus. If left untreated, the death rate is high. However, it can be prevented by vaccines. The disease is best known for causing meningitis. It also causes blood infection, which then leads to sepsis. There are over, cases of bacterial meningitis in the United States per year. In developing countries, there are over, cases per year. The case death rate is between ten and twenty percent. Meningococcal disease is not as spreadable as the common cold. However, it can be passed between people through saliva. med stub",
    "title": "Meningococcal disease",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Chikungunya pronunciation pronounced chicken GUN yer Chikungunya is spread to humans by two species of mosquito Aedes albopictus and Aedes aegypti. Since, there have been Outbreak outbreaks in Asia, Europe, and The Americas. There is no known treatment or cure for chikungunya.",
    "title": "Chikungunya",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Zika fever is an illness caused by the Zika virus. The Zika virus belongs to the genus Flavivirus, like dengue fever and chikungunya. People who do have symptoms usually have a low fever, conjunctivitis, joint pain, and a rash. The rash often starts on the face and then spreads to the rest of the body. Usually, the symptoms are not very bad, and get better after to days. Starting in, there has been an outbreak of Zika virus in Brazil. Scientists think that when a woman with the Zika virus is pregnancy pregnant, she can vertical transmission give the virus to her fetus. Scientists think this can cause microcephaly, cite news In places where the Zika virus lives, people are more likely to have birth defects, neurology neurological problems like Guillain–Barré syndrome Guillain Barré syndrome, and autoimmune diseases.",
    "title": "Zika fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Legionnaires disease is a form of pneumonia caused by any type of Legionella bacteria. Over of cases are caused by Legionella pneumophila. The incubation period length of time between exposure to the bacteria and the appearance of symptoms is generally two to ten days. It can be as much as days. People with Legionnaires usually have fever, chills, and a cough. Some also have muscle aches, headache, tiredness, loss of appetite, diarrhea or vomiting. People of any age may have Legionnaires disease. It is most common in middle aged and older people.",
    "title": "Legionnaires' disease",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Mycoplasma amphoriforme is a species type of bacteria. It belongs in a larger group Mycoplasma. This group of bacteria do not have a cell like other bacteria. These bacteria do not need oxygen. This bacterium has been found in people who are sick. Some people who have lung infections and can not fight illnesses have an infection with this bacterium.",
    "title": "Mycoplasma amphoriforme",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Rose back spot is a fungus that affects rose plants. As the name suggests, the disease creates black spots on the leaves of the rose plant. If the plant is very badly affected, the leaves will look fully black. How It Is Transmitted The fungus thrives in wet and windy conditions. Symptoms Purple or black spots appear on the leaves leaves may turn yellow and then drop off. The rate at which the plant can photosynthesise is greatly affected and the plant does not thrive. Cause fungusTreatment Prevention Spray the plant with an insecticide and fungicide.",
    "title": "Rose black spot",
    "category": "Fungal diseases"
  },
  {
    "article": "Ringworm is a contagious disease that causes itching of skin. It occurs in small circular red or white patches. Ringworm is one of those diseases that are caused by fungi. It chiefly affects the scalp and feet. Red spots often form on skin called tinea. medicine stub",
    "title": "Ringworm",
    "category": "Fungal diseases"
  },
  {
    "article": "Buruli ulcer is an infectious disease caused by bacteria. These bacteria are related to the ones that cause leprosy and those that cause tuberculosis. The disease can be found in tropical regions, but is not limited to the tropics. It is common in Africa, Southeast Asia and Australia. Currently, it is unknown in what way the disease spreads. It often occurs in rural areas close to Swamp swamps, River rivers, or Lake lakes. For this reason, Vector vector organisms such as Mosquito mosquitoes appear likely. However, M. ulcerans is an environmental bacterium and produces unique toxin – mycolactone. The way it transfers to humans remains unknown. Currently, early diagnosis and treatment are crucial to minimizing death, costs and prevent long term disability. There are different forms of therapy the most common one is a combination of two or three different drugs and removing the affected tissue. Simple tissue removal works best when no ulcers have formed yet.",
    "title": "Buruli ulcer",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Nipah virus disease is a disease caused by a dangerous virus. This virus belongs to the Paramyxoviridae family and causes severe disease in humans about half of all patients die. The virus is spread by fruit eating bats.",
    "title": "Nipah virus infection",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Speciesbox Vibrio vulnificus is a form of bacteria that can make people ill, as when eating bad clams or oysters, and more in people with a liver disease. Vibrio vulnificus is a species of Gram negative, motile, curved rod shaped, pathogenic Bacterium bacteria of the genus Vibrio. Present in marine environments such as Estuary estuaries, brackish ponds, or coastal areas, V. vulnificus is related to Vibrio cholerae V. cholerae, as a bacteria which can give people cholera. Infection with V. vulnificus leads to rapidly expanding cellulitis or sepsis.",
    "title": "Vibrio vulnificus",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Bacterial vaginosis is a disease of the vagina caused by a large growth of bacteria. Common symptoms include increased vaginal discharge that often smells like fish. The discharge is usually white or gray in color. Burning with urination may occurIt also increases the risk of preterm early delivery among pregnant women.",
    "title": "Bacterial vaginosis",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "div col colwidth em gap style padding left em content ubl item style margin div col colwidth em gap style padding left em content ubl item style margin div col colwidth em gap style padding left em content ubl item style margin The COVID pandemic, also called the coronavirus pandemic, is a world wide pandemic of coronavirus disease. The disease was first found in Wuhan, Hubei, China, in December. On December, Chinese health authorities told the World Health Organization on March. The virus mostly spreads when people are close to each other, which is why social distancing is used. The outbreak might be from a coronavirus that usually lives in Horseshoe bat bats. This then likely infected another animal, possibly a pangolin. It then changed inside that other animal until it could Zoonosis infect humans. Racism and xenophobia against Chinese people and Asians increased during the pandemic. In November, two companies, Pfizer and Moderna, said they had finished making COVID vaccines. Two mRNA vaccines, one by Pfizer and one by Moderna, have been tested. Both were over effective. other vaccines have been approved by at least one country, and many others are being developed. The United States has had the most deaths from the virus. Over million Americans have died from the virus. In March, the companies belonging to Sistema allocated about billion rubles for the fight against coronavirus, the bulk of which was spent on the development of tests to detect infection, as well as on the production of protective equipment and antiseptics. In May the WHO announced the end of the pandemic.",
    "title": "COVID-19 pandemic",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "",
    "title": "Coronaviruses",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "COVID, coronavirus Coronavirus disease, The disease is the cause of the COVID pandemic. Some infected people are asymptomatic carriers, which means that they spread the virus without anybody knowing they re sick. About of people who contract the disease suffer from long Covid, The COVID virus travels from one person to another through air droplets.",
    "title": "COVID-19",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "",
    "title": "COVID-19 pandemic",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "A boil is a type of infection. It can cause a skin infection. Most boils can Pain hurt a little bit when touched. Boils can be treated by putting a hot washcloth on it and will pop after a couple of days.",
    "title": "Boil (infection)",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Reassortment is mixing of the genes genetic material of a species into new combinations in different individuals. There are several ways this happens. The term is used when two similar viruses infecting the same cell exchange genetic material. In particular, reassortment occurs among Orthomyxoviridae influenza viruses. Their genomes have eight segments of RNA. These segments act like mini chromosomes each time a flu virus is assembled, it needs one copy of each segment. A single host may be infected by two different strains of the influenza virus. Then it is possible that new assembled viral particles will be made from segments whose origin is mixed, some coming from one strain and some coming from another. The new reassorted strain will share properties from both parental lineages. Reassortment is responsible for some of the major changes in the history of the influenza virus. The and pandemic flu strains were caused by reassortment between an avian virus and a human virus. The HN virus responsible for the swine flu pandemic has an unusual mix of swine, avian and human influenza genetic sequences. There are other examples, but this is enough to indicate why reassortment causes such dangerous illness. If any of a virus’s genome segments is damaged in such a way as to prevent replication or expression of an essential gene, the virus is inviable when it, alone, infects a host cell. doi. j. meegid. . . . Epub Jan. Review.",
    "title": "Reassortment",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Colorado tick fever. It should not be confused with the bacterial tick borne infection, Rocky Mountain spotted fever. CTF is transmitted to humans most commonly by the bite of an infected adult wood tick, and while there is no evidence of natural person to person transmission, rare cases of transmission by blood transfusion have been reported. In general, adult ticks are approximately the size of a sesame seed and nymphal ticks are approximately the size of a poppy seed. The Lyme disease bacterium, Borrelia burgdorferi, is spread through the bite of infected ticks. Symptoms include",
    "title": "Colorado tick fever",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hepatitis D is a type of viral disease viral hepatitis HDV is one of five known hepatitis viruses hepatitis A A, hepatitis B B, hepatitis C C, D, and hepatitis E E. HDV is considered to be a Satellite is present.",
    "title": "Hepatitis D",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Hepatitis E is inflammation of the liver caused by infection with the hepatitis E virus Hepatitis E has mainly a fecal oral transmission that is similar to hepatitis A, but the viruses are unrelated. The earliest known epidemic of hepatitis E happened in in New Delhi, One of five known human hepatitis viruses hepatitis A, hepatitis B B, hepatitis C C, hepatitis D D, and E.",
    "title": "Hepatitis E",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Echinococcosis is an infection caused by Tapeworm tapeworms. Animal Animals such as Dog dogs and sheep are able to transmit the disease. Risk factors are coming in contact with feces of livestock, dogs and Fox foxes. Humans become infected swallowing tapeworm eggs in the contaminated food. Then eggs can spread to liver, lungs and brain forming Cyst cysts. That is why Echinococcosis is also called Hydatid cyst disease. Cysts can be found using ultrasound, Computed tomography scanner computer tomography, or magnetic resonance imaging. To confirm the diagnosis ELISA, immunological test should be done. Treatment includes antiparasitic medications. Surgical intervention such as cyst aspiration is recommended to avoid to prevent to spread of the infection. sci stub",
    "title": "Echinococcosis",
    "category": "Diseases caused by parasites"
  },
  {
    "article": "Antonine Plague, was a time from to AD when many people became very sick. Historians think they had smallpox. People who caught the Antonine Plague had fevers, chills, diarrhea and pock marks that left scars.",
    "title": "Antonine Plague",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The influenza pandemic, also called Asian flu was a time when many people caught HN influenza A and became sick. Westerners first learned about this influenza when it was in Singapore. It killed. million people. The influenza virus that caused the pandemic had an HA antigen and NA antigen that scientists had never seen before, so they named it HN. The influenza pandemic was the first time scientists truly studied how influenza could move through large groups of people who had not had vaccines that worked against it yet.",
    "title": "1957–1958 influenza pandemic",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The influenza pandemic was a time when many people in the world caught HN influenza A and became sick. It was also called Hong Kong flu in Western countries because Westerners first noticed it when it was in Hong Kong. It spread through the whole world. It killed million people.",
    "title": "Hong Kong flu",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The pandemic of to or Asiatic flu or Russian flu was a time when many people became sick. Scientists think the virus causing the sickness was an HN or HN influenza virus but other scientists think it could have been a coronavirus. It killed about one million people. The most important part of the epidemic was from to, but there were two other large parts from to. This epidemic caused approximately million deaths worldwide. It was one of the most serious epidemics in the th century. In, the disease was seen in St. Petersburg in the Russian Empire. People also became sick in Canada, Greenland and other places. Historians believe this was the first pandemic to spread much on railroads. It spread to much of Europe.",
    "title": "1889-1890 pandemic",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The Russian flu, red influenza or red flu in was a pandemic. Many people became sick with influenza. The Soviet Union first reported it in, but it may have started in China that May. Mostly people under the age of became sick. About, people died. This pandemic was caused by HN influenza virus, which is very similar to the virus strain that spread worldwide from to.",
    "title": "1977 Russian flu",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The flu season was a flu season of high severity in the United States. Influenza like illness has a high rate of outpatient and emergency clinic visits, and a high rate of influenza related hospitalizations, and influenza activities have been on the rise for a long period of time and are widely distributed geographically. In, the Centers for Disease Control and Prevention began using a new method to classify seasonal severity and applied the method to the seasons from to. The season was the first season to be classified as highly serious among all age groups.",
    "title": "2017–2018 United States flu season",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Histoplasmosis is a fungal infection caused by Histoplasma capsulatum.",
    "title": "Histoplasmosis",
    "category": "Fungal diseases"
  },
  {
    "article": "Mucormycosis, also known as black fungus, is a serious fungal infection. It is spread by spores of molds of the order Mucorales. It usually occurs in people who have a weak immune system. It is a rare but dangerous infection. It is caused by a group of molds called mucormycetes. It often affects the sinuses, Lung lungs, skin, and brain.",
    "title": "Mucormycosis",
    "category": "Fungal diseases"
  },
  {
    "article": "An ongoing outbreak of monkeypox was confirmed on May in the United Kingdom, beginning in a British resident who had travelled to Nigeria, where the disease is endemic endemic, and while there, had symptoms of monkeypox on April.",
    "title": "2022–2023 monkeypox outbreak",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The Monkeypox outbreak in the United States is part of the bigger monkeypox outbreak outbreak of Monkeypox human Monkeypox caused by the Monkeypox virus.",
    "title": "2022 Monkeypox outbreak in the United States",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "An epidemic of Zika fever, caused by Zika virus, began in Brazil and affected other countries in the Americas from April to November. The World Health Organization declared the end of the epidemic in November.",
    "title": "2015–16 Zika virus epidemic",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Genital herpes is an Viral disease infection of the Sex organ genitals. Most people either have no or mild symptoms, and sometimes they do not know they are infected. Symptoms include blisters that break open to form painful ulcers. Other symptoms are like the flu such as fever, aching, or swollen lymph nodes. Symptoms can be seen as soon as four days after being infected and can last up to four weeks. The disease is spread by direct genital contact and mainly happens during sex, including Anal sex anal and oral sex. The risk of spread between a couple is about. over a year. There are two types of genital herpes, HSV and HSV. HSV was more common, however genital HSV has become more common in the developed world.",
    "title": "Genital herpes",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "An ongoing Ebola outbreak in the country of Uganda, was confirmed on September in the town of Mubende, The virus strain was found in Sudan ebola type virus in late September, More than cases are confirmed, and at least deaths were reported. On September the government of Uganda, Has declared a Ebola outbreak",
    "title": "2022 Uganda Ebola outbreak",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The Langyavirus outbreak was confirmed on August, in the northeastern province of China. The virus is trasmitted from shrews to humans, At least cases were reported in the province and some parts in Jinan there have been cases.",
    "title": "2022 Langya virus outbreak in China",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The Marburg virus disease outbreak in Ghana occured in. On July, cases have been reported. The WHO announced that the virus was spreading in the entire of country.",
    "title": "2022 Marburg virus disease outbreak in Ghana",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The United Kingdom norovirus epidemic was caused in England. More than were infected in London, during the peak of COVID pandemic SARS CoV Alpha variant Alpha variant. In July, the United Kingdom imposed lockdown to prevent the spreading of virus in the capital. The cases have increased in surge of years later exceeded three times higher than previous viruses.",
    "title": "United Kingdom norovirus epidemic",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "The Fungus epidemic in India spread out in the central region of India. More than people have fallen ill due to mucormycosis disease. Due to the increase in cases of the second wave of COVID, some regions had more diseases. The WHO has warned that the fungal disease is spreading elsewhere, in the third wave of COVID in India. Fungal disease or Mucormycosis has spread in several regions and provinces of India in New Delhi, Uttar Pradesh, Madhya Pradesh, Bihar, Gujarat, Maharashta, Telangana, Karnataka and Tamil Nadu.",
    "title": "India fungus epidemic",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "The – Brucellosis outbreak is a zoonotic infectious type of disease that is transmitted to domestic animals, it is a type of disease, flu that spread in northwestern China spread to about, infected, it was first recorded on September, according to the government of In the city of Lanzhou, China, the infected have received one treatment in each hospital over a year ago as COVID evaporated, December.",
    "title": "2019–20 Brucellosis outbreak",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Location map many Hospital where confirmed MERS cases were exposed Location where confirmed MERS cases visited The spreading of Mers CoV was first detected in South Korea in, the virus that causes the Middle East respiratory syndrome, is a new outbreak as betacoronavirus was also first detected in a patient in Saudi Arabia in April, The spread recorded to reach cases.",
    "title": "South Korea MERS outbreak",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "In the spread of the Middle East respiratory syndrome, are affected several countries, mainly in the Middle East, the virus caused by the Middle East respiratory syndrome MERS or. It was first detected in a patient who was admitted in Jeddah, Saudi Arabia. On June, . The cases started in small clusters until the size of the spread was reported in countries to reach, cases, the virus recorded orders to reach until the year.",
    "title": "2012 MERS outbreak",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "was an epidemic in Marseille in France in, this disease has something to do with past pandemics caused by the disease from Bubonik, this epidemic ended in France in the year, it was recorded by a person who will reach, . This is the third plague and third of the deadly pandemics in several decades in millennia.",
    "title": "Great Plague of Marseille",
    "category": "Diseases caused by bacteria"
  },
  {
    "article": "Norovirus is a common cause of gastroenteritis. It causes non bloody diarrhea, vomiting, and stomach pain. Risk factors include unsanitary food preparation. Wash your hands properly. Disinfect contaminated surfaces. Norovirus results in about million cases of disease and, deaths globally a year. Those under the age of five are most often affected, and in this group it results in about, deaths in the developing world.",
    "title": "Norovirus",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Tropical spastic paraparesis or HTLV I associated myelopathy. Symptoms of the disease may include leg weakness, back pain and urinary dysfunction. The symptoms are often similar to those of multiple sclerosis. The beginning of the disease is often slow, and symptoms are not noticed for some months or years. About million people around the world have been infected with HTLV. Two percent of them may develop HAM. This means that HAM is a en Rare disease rare disease. There is no wikt cure cure for HAM, although people can live for many years with the symptoms. Sometimes the symptoms get worse. In other cases, people s symptoms stay stable. Treatment of the disease is focused on relieving the symptoms, and it is important to stay as active as possible. There are higher numbers of people with HAM in southwest Japan, Central, and South America, Asia, central Australia, and Romania. These are areas where HTLV is more common.",
    "title": "Tropical spastic paraparesis",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "An ongoing respiratory disease outbreak in North Korea in, According to the NK News that the reports came from, the North Korean government has imposed a strict five day lockdown in the capital city of Pyongyang due to the spread of unknowing respiratory illness.",
    "title": "2023 North Korea respiratory disease outbreak",
    "category": "Diseases caused by viruses"
  },
  {
    "article": "Genital warts are a Sexually transmitted disease sexually transmitted infection caused by certain types of human papillomavirus. Wart Warts are the most easily recognized symptom of Human papillomavirus genital HPV infection. Such warts are usually caused by HPV types and. There are Vaccine vaccines against HPV. Some of these vaccines can prevent genital warts using a condom also does, as it removes the direct skin to skin contact. As treatment, there are creams that include substances such as podohpyllin, imiquimod, or trichloracetic acid. Cryotherapy or surgery may also be an option. After treatment warts often resolve within six months. Without treatment, in up to a third of cases they resolve on their own. About of people in the United States have genital warts.",
    "title": "Genital wart",
    "category": "Diseases caused by viruses"
  }
]
